/* Adobe Plugin Plist Files for SVGFilterEffect */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SVG Filter Effect";
CFBundleDisplayName = "SVG Filter Effect";
CFBundleGetInfoHTML = "SVG Filter Effect version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SVG Filter Effect version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SVG Filter Effect version 21.1.0";
